<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8">
<title>用户中心-首页-sjct888.com</title>

<meta name="description" content="">
<meta name="author" content="">
<#include "/common/resource.ftl">
</head>
<body>
<div style="min-width:1349px;">
<#include "/common/header.ftl">
<div class="aboutus" style="background-color:#f2f2f2;padding-top:5px;">
	<div class="con" style="border:0px;">
    	<div class="left_menu" style="margin-left:6%;margin-right:20px;width:140px;background-color:#f2f2f2;">
           <ul id="all">
            	<li lid="one"><a href="${base}/helpManager/help.do">名词解释</a></li>
                <li lid="two" class="current"><a href="${base}/helpManager/ptjs.do" target="_self">平台介绍</a><img style="display:none;" src="${base}/platform/img/aboutusbk.png"/></li>
				<li lid="three"><a href="${base}/helpManager/wyjk.do"target="_self">我要借款</a></li>
				<li lid="four"><a href="${base}/helpManager/wylc.do"target="_self">我要理财</a></li> 
				<li lid="five"><a href="${base}/helpManager/lxhfy.do"target="_self">利息和费用</a></li>
				<li lid="six"><a href="${base}/helpManager/zxzh.do"target="_self">世纪创投账户</a></li>
            </ul>           
        </div>
      <div class="right_con" id="two" style="width:78%;float:right;margin-top:10px; height:auto;">
        	<div class="text">
            	<h2 class="about-title">法律政策</h2>
				<div id="contn">
				    <div class="contnall">
					  <span>1.世纪创投平台的合法性</span>
						<div class="contninfo">根据《合同法》第23章关于“居间合同”的规定，特别是第424条规定的“居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同”， 
						                                                                    世纪创投既不吸储，也不放贷，作为一个网络信用管理及借贷服务中介机构，其业务范围和经营活动完全符合相关法律和国家的政策规定。世纪创投将在国家法律和相关政策的指引下，
						                                                                   为广大借款人、出借人提供优质、高效的服务。
			            </div>
			        </div>    

					<div class="contnall">
						<span>2.理财人及借款人双方民间借贷关系的合法性</span>
						<div class="contninfo">根据《合同法》第196条规定“借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同”，《合同法》允许自然人等普通民事主体之间发生借贷关系，并允许出借方到期可以收回本金和符合法律规定的利息。</div>
					</div>
				
					<div class="contnall">
						<span>3.理财人通过世纪创投获得的出借理财收益的合法性</span>
						<div class="contninfo">根据最高人民法院《关于人民法院审理借贷案件的若干意见》第6条：“民间借贷的利率可以适当高于银行的利率，各地人民法院可以根据本地区的实际情况具体掌握，
						                                                                   但最高不得超过银行同类贷款利率的四倍（包含利率本数）。超出此限度的，超出部分的利息不予保护。”至于自然人之间的关系、通过何种形式或者平台进行借贷，法律并没有规定。
						                                                                   但是需要注意的是，若故意以高利率吸引他人出借款项并将资金用于套利的或者以欺骗手段骗取他人出借款项的，将构成犯罪，要追究相应的刑事责任。</div>
					</div>
					<div class="contnall">
						<span>4.电子合同的合法性</span>
						<div class="contninfo">根据《合同法》和《电子签名法》的规定，当事人可以采用合同书、信件和数据电文（包括电报、电传、传真、电子数据交换和电子邮件）等形式订立合同，
						                                                                    并通过以电子形式所含、所附用于识别签名人身份并表明签名人认可其中内容的数据电文等电子签名方式进行签署，当事人不能仅因合同采用电子签名、数据电文的形式就否定其法律效力。</div>
					</div>
					<div class="contnall">
						<span>5.订立借款合同可以采取的担保方式</span>
						<div class="contninfo">借款合同作为单务合同，贷款人将借款支付给借款者后，其风险都是由贷款人承担。为了保证债权的实现，减少借款的风险，近些年来，我国金融机构在信贷业务中越来越多地采用担保的方式。根据《担保法》的规定，在借款合同中贷款人可以要求借款者采取以下担保方式：
												<br>1、保证
												是指保证人与贷款人约定，当借款者不履行债务时，保证人按照约定履行债务、承担责任的行为。
												<br>保证的方式主要有两种：
												<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)连带责任保证，即贷款人和保证人约定，借款者在借款期限届满没有履行债务的，贷款人可以要求借款者履行债务，也可以要求保证人在其保证范围内承担保证责任。
												<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2)一般保证，即贷款人和保证人约定，在借款者经审判或者仲裁，并就借款者财产强制执行仍不能履行债务时，保证人承担保证责任。
												<br>2、抵押
												是指借款者或者第三人不转移财产的占有，将该财产作为债权的担保。在借款者不履行债务时，贷款人有权依法将该财产折价或者以拍卖、变卖该财产的价款优先受偿。抵押物的范围应当是依法可以转让的财产，抵押合同应当办理登记，抵押合同自登记之日起生效。
												<br>3、质押
												质押包括动产质押和权利质押。动产质押是指借款者或者第三人将其动产移交贷款人占有，以该财产作为债权的担保，借款者不履行债务时，贷款人有权以该财产折价或者以拍卖、变卖的价款优先受偿。权利质押是指转让所有权以外的财产权作为质押的担保方式。
												以下权利可以设定质押：汇票、支票、本票、债券、存款单、仓单、提单；依法可以转让的股份、股票；依法可以转让的商标专用权、专利权、著作权中的财产权等权利。根据合同法第198条的规定，订立借款合同，贷款人可以要求借款者提供担保，
												担保依照《中华人民共和国担保法》的规定。因此，金融机构借款的，当事人应当按照有关规定确定担保的方式。至于自然人之间借款，当事人可以依据实际情况对担保问题作出约定。</div>
					</div>
					
				<h2 class="about-title">安全保障</h2>
				  <div id="contn">
					<div class="contnall">
						<span>1.资金保障计划</span>
						<div class="contninfo">资金保障指当投资人（借出者）在世纪创投平台的借款出现逾期时，世纪创投将购买该笔剩余债权，
						从而为投资人营造一个安全的投资环境，保证投资人的本金安全。 投资人无需支付任何费用，通过身份认证成为借出者即可享受资金保障服务。
						 如投资人所投资的借款项目发生了逾期，世纪创投将通过以下方式进行资金垫付。 抵押标的借款逾期超过7日，非抵押标的借款逾期超过15日。
						 世纪创投垫付资金后，相应的债权转让给世纪创投。世纪创投有权按照相关协议约定向借入方主张相应债权、违约责任及行使本协议约定的贷出方的全部权利。 垫付资金来源主要通过以下途径获得：
												<br>1、世纪创投从风险准备金中提取资金进行垫付，再依靠强制性公证拍卖抵押物收回； ；
												<br>2、督促借款保证人或担保机构在期限内代偿；世纪创投属借贷信息交互平台，可以接受投资人委托办理借贷相关手续，并对借款信息审核、认证负责，但世纪创投不是融资性担保机构，根据现行法律不允许为借款提供担保。
												</div>
					</div>
					<div class="contnall">
						<span>2.借款审核与保障</span>
						<div class="contninfo"> <strong>2.1.抵押物</strong>
												<p>&nbsp;&nbsp;&nbsp;&nbsp;（1）抵押物抵押登记
												借款人进行有抵押贷款需提供房屋、有价证券等优质资产进行抵押、质押登记，用以保证出借人的本金安全。抵押物登记经我方经办人员（出资人志愿参与）到相应登记办理政府部门进行抵押物抵押登记，该登记具有唯一性，受政府部门及国家法律保护，借款方不可再将抵押物再抵押给其他任何人或将其变卖。</p>
												<p>&nbsp;&nbsp;&nbsp;&nbsp;（2）抵押物全权委托公证和强制执行公证
												    借款人需到公证处办理抵押物全权委托公证或强制执行公证，公证确保合同真实合法有效，一旦借款人不能按时还款，出借人可迅速对抵押物实施变卖、过户，收回欠款本息，避免冗长的司法诉讼和繁杂的审判程序。</p>
												<strong>2.2.借款人</strong>
												   <p>&nbsp;&nbsp;&nbsp;“四实”审核：区别于线上风险审核，世纪创投借款人全部经由世纪创投线下调查人员“实名”、“实地”、“实体”、“实力”审核，世纪创投对借款人的经济实力、还款能力、借款用途、还款来源等进行全方位的实地审核，
												   确保借款人风险可控，保障投资者的资金安全。每一笔借款的部分资料都会上传至世纪创投“借款人档案”栏，世纪创投平台秉承透明公开的原则，投资者随时可向世纪创投要求审验借款材料。</p>
												<strong>2.3.完善的贷后管理</strong>
												<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若用户逾期未归还借款，贷后管理部门将第一时间通过短信、电话等方式提醒用户进行还款。若用户在3天内还未归还当期借款，世纪创投将会联系该用户的紧急联系人、直系亲属、单位等，以及进行上门拜访等方式督促用户尽快还款。若用户仍未还款，世纪创投将启动赔付机制，详细机制见 “资金保障计划”，并且将通过法律诉讼手段，处置逾期用户的相关财产。</p></div>
					</div>
					<div class="contnall">
						<span>3.用户自我保护</span>
						<div class="contninfo">账户安全需要网站和用户共同努力。在此，我们提倡各位用户在网站使用过程中，注意以下几点：
												<p>1.请牢记世纪创投官方网址：www.sjct888.com
												不要点击来历不明的链接访问世纪创投，谨防网站钓鱼和欺诈。我们建议您将世纪创投官方网址加入浏览器收藏夹，以方便您的下次登录。</p>
												<p>2.安全补丁更新：一些常用的计算机软件的保安漏洞可被病毒作者和黑客利用，来进入那些未安装安全补丁程序的计算机，盗取资料。一旦发现这种情况，软件出版商便会推出安全补丁程序来堵塞这些漏洞。您可定期浏览软件出版商的网站，对操作系统和应用软件进行安全补丁更新。</p>
												<p>3.防病毒软件：安装防病毒软件，定期更新软件及安装最新的病毒定义文件，有效保障计算机免受病毒侵袭。</p>
												<p>4.个人防火墙：安装防火墙，帮助保护您的计算机系统不会在连接互联网时受到侵袭，可阻止资料在未经您授权下传入或传出您的计算机。</p>
												<p>5.反间谍程序：间谍软件可运行在用户计算机上用以监测及收集用户上网信息的程序，能够监测和搜集用户的上网信息，比如获取您输入的个人信息，包括密码、电话号码、信用卡帐号及身份证号码。间谍软件往往作为某些服务的「免费」下载程序的一部分下载到个人计算机中，或在未经您同意或知晓的情况下被下载到您的计算机中。我们强烈建议您安装并使用较有信誉的反间谍软件产品以保护您的计算机免受间谍软件的侵害。</p>
												<p>6.密码设置注意事项：密码是取得您的网上户口数据的钥匙，因此您必须紧记将密码妥为保密。密码可以是任何字符，包括数字、字母、特殊字符等。长度在6～16位之间，区分英文字母大小写。密码最好是包含字母、数字、特殊字符的组合，不要设置成常用数字，如：生日、电话号码等，也不要设为一个单词。密码的位数应该超过六位，经常修改密码，并为重要服务例如网上理财服务设置独立的密码。</p>
												<p>7. 时刻注意保护个人隐私
												用户在平台上交流的过程中，不要向其他用户透露自己真实姓名与住址等，以防个人信息被盗取造成损失。同时，世纪创投也会严格为用户保密所有个人信息。</p></div>
					</div>
					
				  </div>
				</div>
            </div>
      </div>
    </div>
    </div>
<#include "/common/footer.ftl">
</div>
<script type="text/javascript">
$(document).ready(function(){
	$("#contn").find("span").click(function(){
		
		if($(this).nextAll().is(":visible")==false){//表示下面所有的span都不可见的话
			$(this).attr("style","color:#00a8e8;"); //点击的这个就赋予颜色
			$(this).nextAll().show();               //同时让其显示     
		}else{
			$(this).attr("style","");              //样式就为空
			$(this).nextAll().hide();              //让其隐藏
		}
		
	});

	//$(".left_menu").find("li").click(function(){
	//$(".left_menu").find("li").removeClass("current");
	//$(this).addClass("current");
	//});
	
	
	
	
});
</script>
</body>
</html>